Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# core_ui.continue_workout
source: 続きから
ar_sa: استأنف التمرين
ca: Continuar
cs: Pokračovat
da: Fortsæt
de_de: Fortsetzen
el: Συνέχισε
en_au: Continue
es_es: Continuar
fi: Jatka harjoittelua
fr_ca: Reprendre
gu: આગળથી ચાલુ કરો
he: המשך אימון
hi: जारी रखें
hr: Nastavak
hu: Folytatás
id: Lanjutkan
it: Continua
ko: 계속하기
mr: पुढे सुरू ठेवा
ms: Teruskan
nl_nl: Doorgaan
no: Fortsett
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sl: Nastavi dalje
sv: Fortsätt träningen
ta: தொடரவும்
te: కొనసాగించండి
th: ต่อ
tr: Devam et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# core_ui.d05d75dc142b
source: 体重
ar_sa: الوزن
ca: Pes
cs: Hmotnost
da: Vægt
de_de: Gewicht
el: Βάρος
en_au: Weight
es_es: Peso
fi: Paino
fr_ca: Poids
gu: વજન
he: משקל
hi: वज़न
hr: Težina
hu: Testsúly
id: Berat badan
it: Peso
ko: 체중
mr: वजन
ms: Berat
nl_nl: Gewicht
no: Vekt
pl: Masa ciała
pt_br: Peso
pt_pt: Peso
ro: Greutate
ru: Вес
sk: Hmotnosť
sl: Teža
sv: Vikt
ta: எடை
te: బరువు
th: น้ำหนัก
tr: Kilo
uk: Вага
vi: Cân nặng
zh_hant: 體重

# core_ui.d0ebd393995d
source: 最も近いものを1つ選択
ar_sa: اختر الأقرب
ca: Seleccioneu el més proper
cs: Vyberte si jednu z nejbližších možností.
da: Vælg det nærmeste
de_de: Das nächstgelegene auswählen
el: Επιλέξτε το πιο κοντινό
en_au: Choose the closest option.
es_es: Seleccione la opción más cercana.
fi: Valitse lähin vaihtoehto
fr_ca: Sélectionnez l'option la plus proche
gu: સૌથી નજીકના વિકલ્પને પસંદ કરો
he: בחר את האפשרות הקרובה ביותר
hi: सबसे उपयुक्त विकल्प चुनें।
hr: Odaberite jednu od opcija koje su najbliže.
hu: Válasszon ki a legközelebb állót
id: Pilih satu yang paling sesuai
it: Seleziona l'opzione più appropriata
ko: 가장 가까운 항목을 하나 선택
mr: सर्वात जवळचे एक निवडा
ms: Pilih satu yang paling sesuai
nl_nl: Kies het meest relevante item.
no: Velg det nærmeste alternativet
pl: Wybierz najbliższą opcję.
pt_br: Selecione a opção mais próxima
pt_pt: Selecione a opção mais próxima
ro: Selectați una dintre opțiuni.
ru: Выберите наиболее подходящий вариант.
sk: Vyberte si jednu z najbližších možností.
sl: Izberite eno najboljšo možnost
sv: Välj det närmaste alternativet
ta: மிக அருகில் உள்ள ஒன்றை தேர்ந்தெடுக்கவும்
te: అత్యంత దగ్గరిదాన్ని ఒకటి ఎంచుకోండి
th: เลือกตัวเลือกที่ใกล้ที่สุด
tr: En yakın olanı seçin
uk: Виберіть найближчий варіант
vi: Chọn một mục gần nhất
zh_hans: 选择最合适的选项
zh_hant: 選擇最接近的選項

# core_ui.d1460b55a3de
source: 不快な内容
ar_sa: محتوى مسيء
ca: Contingut ofensiu
cs: Urážlivý obsah
da: Stødende indhold
de_de: Anstößiger Inhalt
el: Προσβλητικό περιεχόμενο
en_au: Offensive content
es_es: Contenido ofensivo
fi: Loukkaava sisältö
fr_ca: Contenu offensant
gu: અપમાનજનક સામગ્રી
he: תוכן פוגעני
hi: आपत्तिजनक सामग्री
hr: Uvredljiv sadržaj
hu: Sértő tartalom
id: Konten yang menyinggung
it: Contenuto offensivo
ko: 불쾌한 콘텐츠
mr: आक्षेपार्ह मजकूर
ms: Kandungan menyinggung perasaan
nl_nl: Aanstootgevende inhoud
no: Støtende innhold
pl: Treść obraźliwa
pt_br: Conteúdo ofensivo
pt_pt: Conteúdo ofensivo
ro: Conținut ofensator
ru: Оскорбительное содержимое
sk: Urážlivý obsah
sl: Žaljiva vsebina
sv: Stötande innehåll
ta: புண்படுத்தும் உள்ளடக்கம்
te: అభ్యంతరకరమైన విషయం
th: เนื้อหาที่ทำให้ไม่สบายใจ
tr: Rahatsız edici içerik
uk: Образливий вміст
vi: Nội dung gây khó chịu
zh_hans: 令人不适的内容
zh_hant: 令人不適的內容

# core_ui.d1ce72ea5c2b
source: 年
ar_sa: سنة
ca: anys
cs: let
da: år
de_de: Jahre
el: έτη
en_au: years
es_es: años
fi: vuotta
fr_ca: ans
gu: વર્ષ
he: שנים
hi: वर्ष
hr: godina
hu: év
id: tahun
it: anni
ko: 년
mr: वर्षे
ms: tahun
nl_nl: jaar
no: år
pl: lat
pt_br: anos
pt_pt: anos
ro: ani
ru: лет
sk: rokov
sl: let
sv: år
ta: ஆண்டுகள்
te: సంవత్సరాలు
th: ปี
tr: yıl
uk: років
vi: tuổi
zh_hans: 岁
zh_hant: 歲

# core_ui.d1d79a159d4b
source: {{value1}}{{value2}}回
ar_sa: {{value1}}{{value2}} تكرارات
ca: {{value1}}{{value2}} repeticions
cs: {{value1}}{{value2}} opakování
da: {{value1}}{{value2}} gentagelser
de_de: {{value1}}{{value2}} Wdh.
el: {{value1}}{{value2}} επαναλήψεις
en_au: {{value1}}{{value2}} reps
es_es: {{value1}}{{value2}} repeticiones
fi: {{value1}}{{value2}} toistoa
fr_ca: {{value1}}{{value2}} répétitions
gu: {{value1}}{{value2}} રેપ્સ
he: {{value1}}{{value2}} חזרות
hi: {{value1}}{{value2}} रेप्स
hr: {{value1}}{{value2}} ponavljanja
hu: {{value1}}{{value2}} ismétlés
id: {{value1}}{{value2}} repetisi
it: {{value1}}{{value2}} ripetizioni
ko: {{value1}}{{value2}}회
mr: {{value1}}{{value2}} रेप्स
ms: {{value1}}{{value2}} ulangan
nl_nl: {{value1}}{{value2}} herhalingen
no: {{value1}}{{value2}} repetisjoner
pl: {{value1}}{{value2}} powtórzeń
pt_br: {{value1}}{{value2}} repetições
pt_pt: {{value1}}{{value2}} repetições
ro: {{value1}}{{value2}} repetări
ru: {{value1}}{{value2}} повторений
sk: {{value1}}{{value2}} opakovaní
sl: {{value1}}{{value2}} ponovitev
sv: {{value1}}{{value2}} repetitioner
ta: {{value1}}{{value2}} ரெப்ஸ்
te: {{value1}}{{value2}} రెప్స్
th: {{value1}}{{value2}} ครั้ง
tr: {{value1}}{{value2}} tekrar
uk: {{value1}}{{value2}} повторень
vi: {{value1}}{{value2}} lần lặp
zh_hans: {{value1}}{{value2}} 次
zh_hant: {{value1}}{{value2}} 次

# core_ui.d22be6e7aad2
source: カロリー推定モデル準備中
ar_sa: جارٍ إعداد نموذج تقدير السعرات
ca: Preparant el model d'estimació de calories
cs: Příprava modelu odhadu kalorií
da: Forbereder model til kalorieestimering
de_de: Kalorienschätzmodell wird vorbereitet
el: Προετοιμασία μοντέλου εκτίμησης θερμίδων
en_au: Preparing calorie estimation model
es_es: Preparando el modelo de estimación de calorías
fi: Valmistellaan kaloriarviomallia
fr_ca: Préparation du modèle d'estimation des calories
gu: કેલરી અંદાજ મોડેલ તૈયાર થઈ રહ્યું છે
he: מודל הערכת הקלוריות בהכנה
hi: कैलोरी अनुमान मॉडल तैयार हो रहा है
hr: Priprema modela za procjenu kalorija
hu: Kalóriabecslő modell előkészítése
id: Menyiapkan model estimasi kalori
it: Preparazione del modello di stima delle calorie
ko: 칼로리 추정 모델 준비 중
mr: कॅलरी अंदाज मॉडेल तयार होत आहे
ms: Menyediakan model anggaran kalori
nl_nl: Model voor calorieschatting voorbereiden
no: Forbereder modell for kaloriestimering
pl: Przygotowywanie modelu szacowania kalorii
pt_br: Preparando modelo de estimativa de calorias
pt_pt: A preparar modelo de estimativa de calorias
ro: Se pregătește modelul de estimare a caloriilor
ru: Подготовка модели оценки калорий
sk: Príprava modelu odhadu kalórií
sl: Priprava modela za ocenjevanje kalorij
sv: Förbereder modell för kaloriuppskattning
ta: கலோரி மதிப்பீட்டு மாதிரி தயாராகிறது
te: కేలరీ అంచనా మోడల్ సిద్ధమవుతోంది
th: กำลังเตรียมโมเดลประเมินแคลอรี
tr: Kalori tahmin modeli hazırlanıyor
uk: Підготовка моделі оцінювання калорій
vi: Đang chuẩn bị mô hình ước tính calo
zh_hans: 正在准备热量估算模型
zh_hant: 正在準備熱量估算模型

# core_ui.d2d277d3549f
source: 身長・任意
ar_sa: الارتفاع/أي
ca: Alçada/qualsevol
cs: Výška (volitelné)
da: Højde - valgfri
de_de: Größe (optional)
el: Ύψος - Προαιρετικό
en_au: Height (optional)
es_es: Altura (opcional)
fi: Pituus (valinnainen)
fr_ca: Taille (facultatif)
gu: ઊંચાઈ - વૈકલ્પિક
he: גובה - אופציונלי
hi: ऊंचाई - वैकल्पिक
hr: Visina (opcionalno)
hu: Magasság - opcionális
id: Tinggi badan - Opsional
it: Altezza (opzionale)
ko: 키 - 선택 가능
mr: उंची - आवश्यक नाही
ms: Tinggi - Mengemudi
nl_nl: Lengte (optioneel)
no: Høyde - valgfritt
pl: Wzrost - opcjonalnie
pt_br: Altura (opcional)
pt_pt: Altura (opcional)
ro: Înălțime - opțional
ru: Рост (необязательно)
sk: Výška - voliteľná
sl: Višina - po želji
sv: Höjd - Valfri
ta: உயரம் - விருப்பப்படி
te: ఎత్తు - ఐచ్ఛికం
th: ส่วนสูง (สามารถระบุเองได้)
tr: Boy (isteğe bağlı)
uk: Зріст (за бажанням)
vi: Chiều cao - Tùy chọn
zh_hans: 身高（可选）
zh_hant: 身高（可选）

# core_ui.d2f1acf908b5
source: 休憩時間
ar_sa: مدة الراحة
ca: Temps de descans
cs: Doba odpočinku
da: Hviletid
de_de: Pausenzeit
el: Χρόνος ανάπαυσης
en_au: Rest time
es_es: Tiempo de descanso
fi: Lepoaika
fr_ca: Temps de repos
gu: આરામનો સમય
he: זמן מנוחה
hi: आराम का समय
hr: Vrijeme odmora
hu: Pihenőidő
id: Waktu istirahat
it: Tempo di riposo
ko: 휴식 시간
mr: विश्रांतीचा वेळ
ms: Masa rehat
nl_nl: Rusttijd
no: Hviletid
pl: Czas odpoczynku
pt_br: Tempo de descanso
pt_pt: Tempo de descanso
ro: Timp de odihnă
ru: Время отдыха
sk: Čas odpočinku
sl: Čas počitka
sv: Vilotid
ta: ஓய்வு நேரம்
te: విశ్రాంతి సమయం
th: เวลาพัก
tr: Dinlenme süresi
uk: Час відпочинку
vi: Thời gian nghỉ
zh_hans: 休息时间
zh_hant: 休息時間

# core_ui.d30f54815002
source: パーソナライズなし
ar_sa: غير مخصص
ca: No personalitzat
cs: Bez personalizace
da: Ikke-personaliseret
de_de: Nicht personalisiert
el: Χωρίς εξατομίκευση
en_au: Non-personalized
es_es: No personalizado
fi: Ei personoitu
fr_ca: Non personnalisée
gu: વ્યક્તિગત નહીં
he: ללא התאמה אישית
hi: बिना वैयक्तिकरण
hr: Bez personalizacije
hu: Nem személyre szabott
id: Tidak dipersonalisasi
it: Non personalizzato
ko: 개인 맞춤 없음
mr: वैयक्तिक नसलेले
ms: Tidak diperibadikan
nl_nl: Niet-gepersonaliseerd
no: Ikke personlig tilpasset
pl: Bez personalizacji
pt_br: Não personalizado
pt_pt: Não personalizado
ro: Nepersonalizat
ru: Без персонализации
sk: Bez personalizácie
sl: Brez prilagajanja
sv: Inte personanpassad
ta: தனிப்பயனாக்கப்படாதது
te: వ్యక్తిగతీకరించనిది
th: ไม่ปรับเฉพาะบุคคล
tr: Kişiselleştirilmemiş
uk: Без персоналізації
vi: Không cá nhân hóa
zh_hans: 非个性化
zh_hant: 非個性化

# core_ui.d344d7db4a1d
source: 体重・腹囲・食事・体型写真
ar_sa: الوزن · الخصر · الوجبات · صور التقدم
ca: Pes · Cintura · Àpats · Fotos de progrés
cs: Hmotnost · Pas · Jídla · Fotografie pokroku
da: Vægt · Talje · Måltider · Fremskridtsbilleder
de_de: Gewicht · Taille · Mahlzeiten · Fortschrittsfotos
el: Βάρος · Μέση · Γεύματα · Φωτογραφίες προόδου
en_au: Weight · Waist · Meals · Progress photos
es_es: Peso · Cintura · Comidas · Fotos de progreso
fi: Paino · Vyötärö · Ateriat · Edistymiskuvat
fr_ca: Poids · Tour de taille · Repas · Photos de progression
gu: વજન · કમર · ભોજન · પ્રગતિના ફોટા
he: משקל · מותניים · ארוחות · תמונות התקדמות
hi: वज़न · कमर · भोजन · प्रगति की फ़ोटो
hr: Težina · Struk · Obroci · Fotografije napretka
hu: Testsúly · Derék · Étkezések · Haladási fotók
id: Berat badan · Pinggang · Makanan · Foto progres
it: Peso · Girovita · Pasti · Foto dei progressi
ko: 체중 · 허리둘레 · 식사 · 진행 사진
mr: वजन · कंबर · जेवण · प्रगतीचे फोटो
ms: Berat · Pinggang · Hidangan · Foto kemajuan
nl_nl: Gewicht · Taille · Maaltijden · Voortgangsfoto's
no: Vekt · Midje · Måltider · Fremgangsbilder
pl: Masa ciała · Talia · Posiłki · Zdjęcia postępów
pt_br: Peso · Cintura · Refeições · Fotos de progresso
pt_pt: Peso · Cintura · Refeições · Fotos de progresso
ro: Greutate · Talie · Mese · Fotografii de progres
ru: Вес · Талия · Питание · Фотографии прогресса
sk: Hmotnosť · Pás · Jedlá · Fotografie pokroku
sl: Teža · Pas · Obroki · Fotografije napredka
sv: Vikt · Midja · Måltider · Framstegsbilder
ta: எடை · இடுப்பளவு · உணவு · முன்னேற்றப் புகைப்படங்கள்
te: బరువు · నడుము · భోజనం · ప్రగతి ఫోటోలు
th: น้ำหนัก · รอบเอว · มื้ออาหาร · ภาพความคืบหน้า
tr: Kilo · Bel · Öğünler · İlerleme fotoğrafları
uk: Вага · Талія · Харчування · Фотографії прогресу
vi: Cân nặng · Vòng eo · Bữa ăn · Ảnh tiến độ
zh_hans: 体重 · 腰围 · 餐食 · 进度照片
zh_hant: 體重 · 腰圍 · 餐點 · 體態照片

# core_ui.d357bb8bb46e
source: 向いている人
ar_sa: لمن يناسب
ca: Per a qui és
cs: Pro koho je určen
da: Hvem den er til
de_de: Geeignet für
el: Σε ποιους απευθύνεται
en_au: Who it's for
es_es: Para quién es
fi: Kenelle se sopii
fr_ca: À qui cela s'adresse
gu: કોના માટે છે
he: למי זה מתאים
hi: यह किसके लिए है
hr: Za koga je namijenjeno
hu: Kinek ajánlott
id: Untuk siapa fitur ini
it: A chi è rivolto
ko: 추천 대상
mr: हे कोणासाठी आहे
ms: Untuk siapa ciri ini
nl_nl: Voor wie het is
no: Hvem den passer for
pl: Dla kogo jest przeznaczone
pt_br: Para quem é indicado
pt_pt: Para quem é indicado
ro: Cui i se potrivește
ru: Для кого подходит
sk: Pre koho je určený
sl: Komu je namenjeno
sv: Vem den passar för
ta: இது யாருக்கானது
te: ఇది ఎవరి కోసం
th: เหมาะกับใคร
tr: Kimler için uygun
uk: Для кого підходить
vi: Phù hợp với ai
zh_hans: 适合人群
zh_hant: 適合人群

# core_ui.d48edde1fdc0
source: AIモデル準備中
ar_sa: جارٍ إعداد نموذج الذكاء الاصطناعي
ca: Preparant el model d'IA
cs: Příprava modelu AI
da: Forbereder AI-model
de_de: KI-Modell wird vorbereitet
el: Προετοιμασία μοντέλου AI
en_au: Preparing AI model
es_es: Preparando el modelo de IA
fi: Valmistellaan tekoälymallia
fr_ca: Préparation du modèle IA
gu: AI મોડેલ તૈયાર થઈ રહ્યું છે
he: מודל ה-AI בהכנה
hi: AI मॉडल तैयार हो रहा है
hr: Priprema AI modela
hu: MI-modell előkészítése
id: Menyiapkan model AI
it: Preparazione del modello IA
ko: AI 모델 준비 중
mr: AI मॉडेल तयार होत आहे
ms: Menyediakan model AI
nl_nl: AI-model voorbereiden
no: Forbereder AI-modell
pl: Przygotowywanie modelu AI
pt_br: Preparando modelo de IA
pt_pt: A preparar modelo de IA
ro: Se pregătește modelul AI
ru: Подготовка модели ИИ
sk: Príprava modelu AI
sl: Priprava modela UI
sv: Förbereder AI-modell
ta: AI மாதிரி தயாராகிறது
te: AI మోడల్ సిద్ధమవుతోంది
th: กำลังเตรียมโมเดล AI
tr: AI modeli hazırlanıyor
uk: Підготовка моделі ШІ
vi: Đang chuẩn bị mô hình AI
zh_hans: 正在准备AI模型
zh_hant: 正在準備AI模型

# core_ui.d4d1fe3054d4
source: 次へ
ar_sa: التالي
ca: A continuació
cs: Pokračovat
da: Næste
de_de: Weiter
el: Επόμενο
en_au: Next
es_es: Siguiente.
fi: Seuraava
fr_ca: Suivant
gu: આગળ
he: הבא
hi: अगला
hr: Dalje
hu: Következő
id: Berikutnya
it: Avanti
ko: 다음
mr: पुढे
ms: Berikut
nl_nl: Volgende
no: Videre
pl: Dalej
pt_br: Próximo
pt_pt: Próximo
ro: Următorul
ru: Продолжить
sk: Pokračovať
sl: Naprej
sv: Nästa
ta: தொடர
te: తదుపరి
th: ต่อไป
tr: İleri
uk: Продовжити
vi: Tiếp tục
zh_hans: 下一步
zh_hant: 下一步

# core_ui.d4fe0248b5c0
source: 変化を追いたい数値を設定
ar_sa: اختر المقاييس التي تريد متابعتها
ca: Tria les mètriques que vols seguir
cs: Vybrat sledované metriky
da: Vælg målinger, der skal følges
de_de: Messwerte zum Verfolgen auswählen
el: Επίλεξε μετρήσεις για παρακολούθηση
en_au: Choose metrics to track
es_es: Elige las métricas que quieres seguir
fi: Valitse seurattavat mittarit
fr_ca: Choisir les mesures à suivre
gu: ટ્રેક કરવાના માપ પસંદ કરો
he: בחירת מדדים למעקב
hi: ट्रैक करने वाले मेट्रिक चुनें
hr: Odaberite mjerne podatke za praćenje
hu: Követendő mérőszámok kiválasztása
id: Pilih metrik yang akan dipantau
it: Scegli le misure da monitorare
ko: 추적할 수치 선택
mr: मागोवा घ्यायची मोजमापे निवडा
ms: Pilih metrik untuk dijejaki
nl_nl: Kies meetwaarden om te volgen
no: Velg målinger du vil følge
pl: Wybierz wskaźniki do śledzenia
pt_br: Escolha as métricas para acompanhar
pt_pt: Escolher as métricas para acompanhar
ro: Alege indicatorii de urmărit
ru: Выберите отслеживаемые показатели
sk: Vybrať sledované metriky
sl: Izberite meritve za spremljanje
sv: Välj mätvärden att följa
ta: கண்காணிக்க வேண்டிய அளவுகளைத் தேர்ந்தெடுக்கவும்
te: ట్రాక్ చేయాల్సిన కొలతలను ఎంచుకోండి
th: เลือกค่าที่ต้องการติดตาม
tr: Takip edilecek ölçümleri seç
uk: Виберіть показники для відстеження
vi: Chọn chỉ số cần theo dõi
zh_hans: 选择要跟踪的指标
zh_hant: 選擇要跟蹤的指標

# core_ui.d5abaf673873
source: 競技力
ar_sa: القدرة التنافسية
ca: competitivitat
cs: Výkon
da: Konkurrenceevne
de_de: Leistungsfähigkeit
el: Ανταγωνιστικότητα
en_au: Competitive performance
es_es: Rendimiento deportivo
fi: Kilpailukyky
fr_ca: Performance sportive
gu: સ્પર્ધાત્મક ક્ષમતા
he: ביצועים ספורטיביים
hi: प्रतिस्पर्धात्मकता
hr: Izdržljivost
hu: Versenyképesség
id: Keterampilan kompetitif
it: Prestazioni atletiche
ko: 경쟁력
mr: स्पर्धात्मकता
ms: Prestasi
nl_nl: Prestatie
no: Prestasjon
pl: Poziom zaawansowania
pt_br: Desempenho esportivo
pt_pt: Desempenho esportivo
ro: Performanță sportivă
ru: Уровень подготовки
sk: Úroveň výkonu
sl: Izvedljivost
sv: Prestation
ta: போட்டி திறன்
te: పోటీ సామర్థ్యం
th: ความสามารถในการแข่งขัน
tr: Rekabetçi performans
uk: Рівень конкуренції
vi: Khả năng thi đấu
zh_hans: 竞技能力
zh_hant: 竞技能力

# core_ui.d624960db5e8
source: 通信でき次第、記録を確認します。
ar_sa: سأقوم بالتحقق من السجلات بمجرد أن أتمكن من التواصل.
ca: Revisaré els registres tan aviat com em pugui comunicar.
cs: Po obnovení připojení zkontrolujeme záznamy.
da: Jeg vil kontrollere dine data, når forbindelsen er etableret.
de_de: Die Aufzeichnungen werden bei erfolgreicher Verbindung überprüft.
el: Θα ελέγξουμε τις καταγραφές μόλις γίνει η σύνδεση.
en_au: We will verify your records as soon as communication is established.
es_es: Verificaré los datos una vez que se establezca la conexión.
fi: Tiedon lähetyksen jälkeen tarkistetaan tallennetut tiedot.
fr_ca: Les données seront vérifiées dès que la connexion sera établie.
gu: જ્યારે કનેક્શન થઈ જાય, ત્યારે તમે કરેલી પ્રવૃત્તિની માહિતી ચકાસી શકો છો.
he: אני אבדוק את ההקלטות ברגע שהתקשורת תושג.
hi: संचार संभव होने पर, रिकॉर्ड की जांच की जाएगी।
hr: Podat će se provjeriti nakon uspostave veze.
hu: Amint az kapcsolat létrejön, ellenőrizzük az adatokat.
id: Setelah koneksi tersedia, kami akan memverifikasi catatan.
it: Verificherò i dati non appena la connessione sarà disponibile.
ko: 통신이 가능하면 기록을 확인합니다.
mr: कनेक्शन झाल्यावर, नोंदी तपासा.
ms: Maklumat akan disahkan apabila sambungan tersedia.
nl_nl: De gegevens worden gecontroleerd zodra de verbinding is actief.
no: Vi vil bekrefte registreringen når forbindelsen er opprettet.
pl: Po nawiązaniu połączenia sprawdzę zapisane dane.
pt_br: Verificaremos o registo assim que a comunicação estiver ativa.
pt_pt: Verificaremos o registo assim que a comunicação estiver ativa.
ro: Voi verifica înregistrarea odată ce conexiunea este stabilită.
ru: После успешной передачи, мы проверим ваши данные.
sk: Po pripojení k internetu overíme vaše záznamy.
sl: Ko bo omogočena komunikacija, boste lahko preverili podatke.
sv: Jag kommer att kontrollera dina resultat när kommunikationen är aktiv.
ta: இணைய இணைப்பு கிடைத்தவுடன், பதிவுகளைச் சரிபார்க்கலாம்.
te: కనెక్ట్ అయిన తర్వాత, రికార్డులను తనిఖీ చేస్తాను.
th: จะตรวจสอบข้อมูลเมื่อมีการเชื่อมต่อ
tr: İletişim sağlandığında, kayıtları kontrol edeceğiz.
uk: Після встановлення зв'язку, перевіримо записи.
vi: Sau khi kết nối, chúng tôi sẽ kiểm tra lại dữ liệu.
zh_hans: 收到后，将记录确认。
zh_hant: 收到后，我们会确认记录。

# core_ui.d63e2c6f601f
source: 目的
ar_sa: الغرض
ca: propòsit
cs: Cíl
da: Formål
de_de: Zweck
el: Σκοπός
en_au: Purpose
es_es: Objetivo
fi: Tavoite
fr_ca: Objectif
gu: ધ્યય
he: מטרה
hi: उद्देश
hr: Cilj
hu: Cél
id: Tujuan
it: Obiettivo
ko: 목적
mr: उद्दिष्ट
ms: Matlamat
nl_nl: Doel
no: Formål
pl: Cel
pt_br: Objetivo
pt_pt: Objetivo
ro: Scop
ru: Цель
sk: Ciele
sl: Cilj
sv: Syfte
ta: நோக்கம்
te: లక్ష్యం
th: วัตถุประสงค์
tr: Amaç
uk: Мета
vi: Mục đích

# core_ui.d7afc61431b0
source: 追加で開始
ar_sa: ابدأ بإضافة
ca: Comenceu amb Afegeix
cs: Začít znovu
da: Start med dette
de_de: Starten mit zusätzlichen Daten
el: Ξεκινήστε ξανά
en_au: Start adding
es_es: Iniciar con esto
fi: Aloita uudelleen
fr_ca: Démarrer une nouvelle session
gu: વધારાથી શરૂ કરો
he: להתחיל מחדש
hi: अब शुरू करें
hr: Počnite dodatno
hu: Újabb kezdés
id: Mulai lagi
it: Inizia con l'aggiunta
ko: 추가 시작
mr: आणखी सुरू करा
ms: Mulai lagi
nl_nl: Starten met toevoegen
no: Start på nytt
pl: Rozpocznij dodatkowo
pt_br: Iniciar novamente
pt_pt: Iniciar novamente
ro: Începe nou
ru: Начать с этого
sk: Začať s ďalším
sl: Začeti z dodatnimi informacijami
sv: Starta igen
ta: மேலும் தொடங்கவும்
te: మరింత ప్రారంభించు
th: เริ่มใหม่
tr: Başlatmayı devam ettir
uk: Почати знову
vi: Bắt đầu thêm
zh_hans: 从此处开始
zh_hant: 从这里开始

# core_ui.d84fb59f0560
source: 記録する項目をタップ
ar_sa: اضغط على العنصر للتسجيل
ca: Toqueu l'element per gravar
cs: Klepejte na položku, kterou chcete zaznamenat
da: Tryk på den post, du vil registrere
de_de: Auf eine Aufzeichnungstaste tippen
el: Πατήστε στο στοιχείο που θέλετε να καταγράψετε
en_au: Tap on the item to record
es_es: Toca el elemento para registrar
fi: Napauta kirjaamista varten
fr_ca: Appuyez sur l'élément à enregistrer
gu: રેકોર્ડ કરવા માટેની વસ્તુ પર ટેપ કરો
he: לחץ על פריט התיעוד
hi: रिकॉर्ड करने वाले आइटम पर टैप करें
hr: Dodirnite stavku za zapis
hu: A rögzítéshez tartozó elemekre kattintson
id: Ketuk item untuk dicatat
it: Tocca l'elemento da registrare
ko: 기록 항목을 탭
mr: नोंद करायच्या गोष्टीवर टॅप करा
ms: Ketuk item untuk dicatat
nl_nl: Tik op de te registreren activiteit
no: Trykk på elementet for registrering
pl: Naciśnij, aby zapisać kategorię
pt_br: Toque na categoria a registrar
pt_pt: Toque na categoria a registrar
ro: Atingeți elementul de înregistrat
ru: Нажмите на пункт для записи
sk: Kliknite na položku, ktorú chcete zaznamenať
sl: Dotaknite se elementa za zabeležitev
sv: Tryck på "spela in"-elementet
ta: பதிவு செய்ய வேண்டியதைத் தட்டவும்
te: రికార్డ్ చేసే అంశాన్ని నొక్కండి
th: แตะรายการที่ต้องการบันทึก
tr: Kaydedilecek öğeyi tıklayın
uk: Натисніть на елемент для запису
vi: Nhấn vào mục để ghi lại
zh_hans: 点击要记录的项目
zh_hant: 点击要记录的项目

# core_ui.d8ded648c16c
source: Googleプライバシーポリシー
ar_sa: سياسة خصوصية Google
ca: Política de privacitat de Google
cs: Zásady ochrany soukromí společnosti Google
da: Googles privatlivspolitik
de_de: Google-Datenschutzerklärung
el: Πολιτική απορρήτου της Google
en_au: Google Privacy Policy
es_es: Política de Privacidad de Google
fi: Googlen tietosuojakäytäntö
fr_ca: Règles de confidentialité de Google
gu: Google ગોપનીયતા નીતિ
he: מדיניות הפרטיות של Google
hi: Google गोपनीयता नीति
hr: Googleova pravila privatnosti
hu: A Google adatvédelmi irányelvei
id: Kebijakan Privasi Google
it: Norme sulla privacy di Google
ko: Google 개인정보처리방침
mr: Google गोपनीयता धोरण
ms: Dasar Privasi Google
nl_nl: Privacybeleid van Google
no: Googles personvernregler
pl: Polityka prywatności Google
pt_br: Política de Privacidade do Google
pt_pt: Política de Privacidade do Google
ro: Politica de confidențialitate Google
ru: Политика конфиденциальности Google
sk: Zásady ochrany súkromia spoločnosti Google
sl: Googlov pravilnik o zasebnosti
sv: Googles integritetspolicy
ta: Google தனியுரிமைக் கொள்கை
te: Google గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัวของ Google
tr: Google Gizlilik Politikası
uk: Політика конфіденційності Google
vi: Chính sách quyền riêng tư của Google
zh_hans: Google隐私权政策
zh_hant: Google隱私權政策

# core_ui.d9bbe4698b75
source: この目安に変更
ar_sa: استخدم هذا الهدف
ca: Utilitza aquest objectiu
cs: Použít tento cíl
da: Brug dette mål
de_de: Dieses Ziel verwenden
el: Χρήση αυτού του στόχου
en_au: Use this target
es_es: Usar esta objetivo
fi: Käytä tätä tavoitetta
fr_ca: Utiliser cet objectif
gu: આ લક્ષ્ય વાપરો
he: שימוש ביעד הזה
hi: यह लक्ष्य उपयोग करें
hr: Upotrijebi ovaj cilj
hu: Cél használata
id: Gunakan target ini
it: Usa questo obiettivo
ko: 이 목표 사용
mr: हे लक्ष्य वापरा
ms: Gunakan sasaran ini
nl_nl: Dit doel gebruiken
no: Bruk dette målet
pl: Użyj tego celu
pt_br: Usar esta meta
pt_pt: Usar este objetivo
ro: Folosește această țintă
ru: Использовать эту цель
sk: Použiť tento cieľ
sl: Uporabi ta cilj
sv: Använd detta mål
ta: இந்த இலக்கைப் பயன்படுத்தவும்
te: ఈ లక్ష్యాన్ని ఉపయోగించండి
th: ใช้เป้าหมายนี้
tr: Bu hedefi kullan
uk: Використати цю ціль
vi: Dùng mục tiêu này
zh_hans: 采用此目标值
zh_hant: 採用此目標值
